
/* Class = "NSToolbarItem"; label = "Reference text"; ObjectID = "123"; */
"123.label" = "Reference text";

/* Class = "NSToolbarItem"; paletteLabel = "Reference text"; ObjectID = "123"; */
"123.paletteLabel" = "Reference text";

/* Class = "NSToolbarItem"; label = "Search type"; ObjectID = "124"; */
"124.label" = "Search type";

/* Class = "NSToolbarItem"; paletteLabel = "Search type"; ObjectID = "124"; */
"124.paletteLabel" = "Search type";

/* Class = "NSToolbarItem"; label = "Add bookmark"; ObjectID = "125"; */
"125.label" = "Add bookmark";

/* Class = "NSToolbarItem"; paletteLabel = "Add bookmark"; ObjectID = "125"; */
"125.paletteLabel" = "Add bookmark";

/* Class = "NSToolbarItem"; label = "Refresh"; ObjectID = "126"; */
"126.label" = "Refresh";

/* Class = "NSToolbarItem"; paletteLabel = "Refresh"; ObjectID = "126"; */
"126.paletteLabel" = "Refresh";

/* Class = "NSToolbarItem"; label = "Left sidebar"; ObjectID = "127"; */
"127.label" = "Left sidebar";

/* Class = "NSToolbarItem"; paletteLabel = "Left sidebar"; ObjectID = "127"; */
"127.paletteLabel" = "Left sidebar";

/* Class = "NSToolbarItem"; label = "Right sidebar"; ObjectID = "128"; */
"128.label" = "Right sidebar";

/* Class = "NSToolbarItem"; paletteLabel = "Right sidebar"; ObjectID = "128"; */
"128.paletteLabel" = "Right sidebar";
